<p style="text-align:center"><strong>CONDICIONES DE USO PLATAFORMA iGob 24/7</strong></p>

<p>&nbsp;</p>

<p style="text-align:justify">Yo, <strong>#USUARIO#</strong> con C&eacute;dula de Identidad N&ordm; <strong>#CEDULA#</strong>&nbsp;<strong>#EXPEDIDO#</strong>, habiendo recibido las credenciales de acceso a la plataforma iGob 24/7, a trav&eacute;s de la cual tendr&eacute; acceso a todos los tr&aacute;mites y servicios en l&iacute;nea que el GAMLP haya puesto o ponga a disposici&oacute;n m&iacute;a para uso personal, manifiesto haber tomado conocimiento y haber aceptado hoy #FECHA# a horas #HORA# todas y cada una de las siguientes condiciones de uso:</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">1.- Las credenciales de acceso que he recibido, usuario y contrase&ntilde;a, tiene car&aacute;cter totalmente confidencial, y son de mi exclusivo uso. Esta informaci&oacute;n no ser&aacute; puesta en conocimiento de ninguna persona, y en caso que sospechara que mi clave secreta pudiera ser conocida por terceros, la modificar&eacute; inmediatamente, para garantizar la seguridad en la utilizaci&oacute;n de la plataforma.</p>

<p style="text-align:justify">2.- En relaci&oacute;n a cualquiera de los servicios de car&aacute;cter administrativo, territorial, tributario u otros habilitados en la plataforma iGob 24/7, cualquier informaci&oacute;n que se me pida, como parte de los requisitos exigidos para un tr&aacute;mite, ser&aacute; registrada en apego absoluto a la verdad, dado que estos formularios estar&aacute;n consignados como declaraciones juradas, en virtud de lo dispuesto en normativa vigente, adquiriendo plena validez legal, incluyendo cualquier requisito documental, que deba ser digitalizado y cargado en la plataforma.</p>

<p style="text-align:justify">3.- Asimismo, el espacio de trabajo que se me ha asignado dentro de la plataforma iGob 24/7, se constituye en el medio oficial, mediante el cual, cualquiera de las unidades organizacionales del GAMLP podr&aacute; notificarme sobre actos y actuaciones administrativas, as&iacute; como cualquier env&iacute;o de comunicados e informaci&oacute;n emitida, particularmente respecto a plazos administrativos, tributarios y de cualquier otra &iacute;ndole, estipulados en normativa espec&iacute;fica, en m&eacute;rito a lo cual asumo entera responsabilidad y me comprometo a realizar el seguimiento continuo y permanente a cualquier alerta o notificaci&oacute;n que pudiera recibir por este medio.</p>

<p style="text-align:justify">4.- Despu&eacute;s de finalizar el trabajo dentro de la plataforma iGob 24/7 me asegurar&eacute; de cerrar mi sesi&oacute;n, para que no exista la posibilidad de que terceros ingresen a la misma.</p>
